

export const definedAdData = 
[
    'No:',
    'Търговско наименование',
    'Търговска марка',
    'АКР No: на е-ЕАД или No: на друг документ',
    'Дейстеителни количества',
    'УИКТ-уникален идентиФикатор на контролна точка',
    'No: на транзакцията',
    'Стойност на сделката',
    'код на АП',
    'Код по КН',
    'Допълнитепен код на стоката',
    'Основание за възникване на задължение эа начисляване на аициз или недължимост на акциза(предназначение)',
    'Апкохопно съдържание/ градус плато /дължина на цигарата без Филтьра или мундщука/горна топлотворна способност',
    'Продажна цена',
    'Вместимост на потребителската опаковка',
    'брой потребителски опаковки',
    'Мерна единица',
    'коефициент на преизчиспяване към данъчна основа',
    'Основа эа облагане с акциз, съгласно чл. 28 и 29 от ЭАДС',
    'Акцизна ставка',
    'За LTR, нLТ, РСЕ,К GM, TNE',
    'пропорционален акциз',
    'С02',
    'GJ',
    'Акцизна стока',
    'За LTR, нLТ, РСЕ,К GM, TNE',
    'С02',
    'GJ',
    'По чл. 39, ап. 1, т. 2 от 3АДС',
    'плащане(освободен/предварително платен)',
	'Размер на акциза',
    'увеличение/ намаление'


]
	
                                                                          